{
  "QUESTIONS": [
    {
      "Welche Pflanze mit schmackhaften Früchten ist auch ein kabelloses Handgerät?": [
        "Brombeere",
        "Erdbeere",
        "Blaubeere",
        "Stachelbeere"
      ]
    },
    {
      "Der Name welcher Hauptstadt bezieht sich ebenfalls auf ein Open-Source-Projekt für die Java-Plattform?": [
        "Jakarta",
        "Rom",
        "Mexiko",
        "Kairo"
      ]
    },
    {
      "Welcher Buchstabe des Alphabets ist auch der Name einer populären Computerprogrammiersprache?": [
        "C",
        "E",
        "B",
        "EIN"
      ]
    },
    {
      "Im August 2002 kündigte das Mobilfunkunternehmen die Verfügbarkeit von Roaming in 35 Ländern an. Später wurde es von Cingular Wireless gekauft.": [
        "ATT Drahtlos",
        "T-Mobile",
        "SprachStream",
        "Verizon Wireless"
      ]
    },
    {
      "Im November 2002 gab Sprint PCS den Start des ersten US-Kamerahandys bekannt. Wer war der Hersteller?": [
        "Sanyo",
        "Nokia",
        "LG",
        "Siemens"
      ]
    },
    {
      "Bei der ersten Ankündigung war die RS MultiMediaCard in welcher maximalen Dichte verfügbar?": [
        "64mb",
        "32mb",
        "128mb",
        "256mb"
      ]
    },
    {
      "Welcher Hersteller hat im Jahr 2002 das erste Windows-basierte Mobiltelefon auf den Markt gebracht, das ursprünglich als Codename Canary bekannt war?": [
        "HTC",
        "LG",
        "Nokia",
        "Samsung"
      ]
    },
    {
      "Welches Unternehmen hat im März 2002 das erste GPRS-Mobiltelefon mit Video-on-Demand vorgestellt?": [
        "Samsung",
        "Sony Ericsson",
        "Motorola",
        "Nokia"
      ]
    },
    {
      "Im Jahr 2002 gab der Batteriehersteller die Entwicklung einer Batterie bekannt, die innerhalb von 15 Minuten oder weniger vollständig aufgeladen werden kann.": [
        "Rayovac",
        "Duracell",
        "Energizer",
        "Sony"
      ]
    },
    {
      "Die Abteilung eines Unternehmens oder einer Universität, die sich mit Softwaretechnologie beschäftigt, wird oft als IT-Abteilung bezeichnet. Wofür steht IT?": [
        "Informationstechnologie",
        "Inter-Networking-Technologie",
        "Informatik und Technologie",
        "Internet technologie"
      ]
    }
  ]
}
